[udebughdrwindow]
windowtitle="Ajustes HDR"

[udebugmaplistwindow]
windowtitle="Escolha um mapa..."

[udebugopencw]
openhelp="Introduza uma URL normal e escolha um de história. Aperte insira para ativar."
opentext="Abrir:"

[udebugopenwindow]
oktext="ACEITAR"
windowtitle="Abrir local"

[udebugvideoclient]
brightnesshelp="Ajuste o brilho do visor."
brightnesstext="Brilho"
confirmdrivertext="Esta opção reiniciará o jogo e permitirá mudar seu controlador de vídeo. Quer seguir adiante?"
confirmdrivertitle="Mudar controlador de vídeo"
confirmsettingscanceltext="Será restablecido os ajustes anteriores de vídeo."
confirmsettingscanceltitle="Alterar os ajustes de vídeo"
confirmsettingstext="Está certo de que quer manter estes novos ajustes de vídeo?"
confirmsettingstitle="Confirmar alteração de ajustes de vídeo"
confirmtexturedetailtext="Aumentar o detalhe das texturas acima de seu valor padrão poderá prejudicar o rendimiento de alguns equipamentos.\n\nCerteza de que quer fazer essa mudança?"
confirmtexturedetailtitle="Confirmar detalhe das texturas"
resolutionhelp="Escolha uma nova resolução de tela."
resolutiontext="Resolução"

[udebugvideowindow]
windowtitle="Ajustes de vídeo"

